{
  "id": "20251113_202104",
  "estado": "pendiente_validacion",
  "dedup_key": "F:2025-10-30|DX:guillain barre faringo branquial|H:66b53765c9dbd9a4285581546e9ad1a8cf70e0dbade0a6379a0c744d5cbd6827",
  "borrador": {
    "estado": "Procesado",
    "fuente": {
      "tipo": "DOCX",
      "nombre_archivo": "uploads\\historia_20251113_202104.docx"
    },
    "paciente": {
      "nombre": "Julián García",
      "dni": null
    },
    "consulta": {
      "fecha": "2025-10-30",
      "medico": null
    },
    "enfermedad": {
      "diagnostico": "guillain Barre faringo branquial",
      "forma": null,
      "fecha_inicio": "2025-10-30",
      "edss": null
    },
    "complementarios": {
      "rmn": [],
      "puncion_lumbar": {
        "realizada": true,
        "bandas": "No informado"
      }
    },
    "tratamientos": [],
    "episodios": [],
    "texto_original": "HISTORIA CLÍNICA NEUROLÓGICA: SX.DE  GUILLAIN \nBARRET \n-Paciente:  Julián García                            -Edad:  28 años          -Sexo: Hombre   \n-Domicilio :    473bis nro 1623        -fecha de ingreso:   30/10/2025                          \nTipo de consulta: interconsulta hospitalización         Especialidad: Medicina interna  Motivo de consulta: Dolor de cabeza intenso\nAntecedentes heredo familiares:  \nInterrogatorio indirecto hermano  \nCrónico degenerativos, oncológicos, cardiológicos, tiroideos, pulmonares, renales y psiquiátricos interrogados y negados. \nAntecedentes personales no patológicos:  \nHabita en casa propia construida de paredes, piso y techo de material, habita con otras personas. \nCuenta con los servicios básicos agua luz y drenaje baño extra domiciliario. \nZoonosis negada  \nAlimentación \nEs inadecuada en calidad y cantidad, frutas 2/7 verduras1/7 pollo1/7 carne 1/7 pescado1/7 agua un litro al día, refresco3/7 pan7/7 tortillas 3 tortillas diarias. \nHigiene   \nBaño y cambio de ropa interior y exterior diario corte de uñas de manos y pies cada 15 días  hiege dental: cepillado 2 veces al día \nDesconoce su esquema de vacunación  \nAntecedentes personales patológicos:  \nAntecedentes crónico degenerativos, oncológicos, traumáticos, transfusionales, hospitalización, quirúrgicos, y alergia interrogadas y negadas  \n-Toxicomanías -Tabaquismo negado –Alcoholismo ocasionalmente una vez al mes   \nPadecimiento actual:  \nRefieren que el paciente el día 22 de mayo cursa con cuadro clínico gastrointestinal el cual fue tratado de forma particular el cual no termino  El 24 de mayo del 2019 de forma súbita dolor y perdida de la fuerza muscular de extremidades superior izquierda y derecha. posterior mente cursa con dificultad para hablar, toser, deglutir y debilitarse sus piernas  \nExploracion neurológica \nPaciente estuporoso  \nApertura ocular espontánea y dirige la mirada  \nFuerza muscular 0/5 de acuerdo a la escala de daniels  \n1/5 Distal con arreflexia e hipotonía generalizada  \n5/6 de acuerdo a la escala de rankin \nRespuesta plantar indiferente bilateral  Babinski positivo  escala de coma de Glasgow 12/15 \nDiagnostico nosológico \n guillain Barre faringo branquial  \nDiagnostico sindromatico  \nDiagnostico diferencial  \nDebe realizarse con patologías a nivel del sistema nervioso central y periférico de la unión neuromuscular y muscular que puedan cursar con los hallazgos clínicos  Beriberi  Botulismo  Difteria  Encefalitis tronco cerebral  Enfermedad de \nLyme  Hipofosfatemia  Hipokalemia  Infarto tronco cerebral  Infecciones  \nLesiones intramedulares  Miastenia gravis  Mielopatía aguda cervical alta  Miopatia aguda  Miopatía tóxica, rabdomiolisis aguda  Neuropatía del enfermo critico  Neuropatía diabética  Neuropatía linfomatosa  Neuropatía periférica  Neuropatía por metales pesados  Neuropatía posvacunal contra rabia  \nNeuropatia tóxica por organofosforados  Neuropatía urémica  Parálisis periódica \nPoliomielitis aguda anterior  Poliomielitis postvacunal  Porfiria  Síndrme de \nEaton-Lamber  Trastornos del Sistema Nervioso Central  Trastornos musculares \nTrastoros de unión neuromuscular  Vasculitis \nDiagnóstico clínico  \nTípicos:  Debilidad o pérdida de la función muscular simétrica y ascendente \n(parálisis)  Arreflexia o hiporreflexia osteotendinosa.  Cambios o disminución de la sensibilidad, entumecimiento, dolor muscular (puede ser similar al dolor por calambres). \nAdicionales: (que pueden aparecer durante la enfermedad, no necesariamente específicos):  Visión borrosa  Dificultad para mover los músculos de la cara  Marcha tórpida y caídas  Palpitaciones (sensación táctil de los latidos del corazón)  Contracciones musculares  \nDe alarma:  Disfagia, sialorrea  Disnea, apnea o incapacidad para respirar profundamente  Lipotimia \nAuxiliares diagnósticos: \nEstudio del líquido cefalorraquídeo  \nPruebas electrofisiológicas son las pruebas más sensibles y específicas, muestran anormalidades que indican involucro multifocal desmielinizante: \nBloqueo parcial de la conducción, anormalidad temprana más frecuente. \nVelocidad de conducción disminuida, reflejan el segmento desmielinizado. \nDispersión temporal anormal. • Latencia distal prolongada. \nEstudio electromiografico indicativo de neuropatía motora axial y desmielizante de miembros torácicos y pélvicos sin dato de radiculopatia actual \nPlan terapéutico  \nInmunoglobulina intravenosa \n-Se recomienda que la inmunoglobulina intravenosa se administre en los primeros 5 días después del inicio de los síntomas de la enfermedad; sin embargo, puede considerarse su aplicación hasta 4 semanas después de los síntomas neuropáticos Plasmaferesis  \nCorticoesteroides  \n-No es recomendable administrar esteroides orales, ni parenterales (metilprednisolona) en pacientes con síndrome de Guillain Barré. \n-Se recomienda el uso de paracetamol u otros AINE como medicamentos de primera línea para el control del dolor en pacientes con síndrome de Guillain Barré leve y moderado \nGabapentina o carbamacepina  \n Gabapentina o carbamacepina con opióides por vía parenteral (buprenorfina o fentanilo); considerando que la dosis necesaria de opióides se reduce cuando se combina con anticonvulsivantes. \n-En paciente hospitalizado con síndrome de Guillain Barré que no deambula se recomienda el uso de enoxaparina subcutánea profiláctica (40 mg diarios) hasta que sea capaz de caminar de manera independiente. \n-Se recomienda realizar intubación endotraqueal y ventilación mecánica bajo sedación y analgesia temprana y programada en pacientes que presenten factores predictivos de falla ventilatoria: 1. Tiempo entre el inicio de los síntomas y la admisión menor a 7 días. 2. Incapacidad para toser. 3. Incapacidad para pararse. -Se recomienda el uso de medias elásticas de compresión (18-21 mmHg), durante el período de incapacidad \n-Se sugiere que la realización de traqueostomía se postergue hasta las 2 primeras semanas de intubación. Si las pruebas de función respiratoria no muestran datos de mejoría, se recomienda realizarla. \n-Es recomendable establecer medidas de fisioterapia pulmonar (ejercicios respiratorios, percusión, vibración, movilización torácica y drenaje postural) al paciente con síndrome de Guillain Barré, para minimizar complicaciones como neumonía o atelectasia durante la ventilación mecánica y después de la extubación. \nComentario  \nse trata de un paciente en estado grave ya que el guillain barre evoluciono rápido  \nel cuadro clínico que presento este paciente fue como lo describe la guía de referencia rápida   el cual empezó con un cuadro clínico gastrointestinal y evolución en debilidad de miembros inferiores y dificultad respiratoria, ya que acudió al hospital fue que se pudo realizar un tratamiento solicitándole una TAC para descartar alguna complicación e iniciando tratamiento con inmunoglobulina intravenosa. ya valorado por neurología fue que se decide que el paciente debe ser tratado por medicina interna por que necesita apoyo ventilatorio ya que tenía una complicación de neumonía la cual complico más después de dos meses de estar internado se decide quitar la traqueostomia y ver que el paciente respire por si solo y se decide dar su alta para continuar sus cuidados en casa y seguimiento de medicina física para su recuperación  ya que esta enfermedad está asociada a lo autoinmune el paciente salió negativo al panel viral. \nSe le tiene que dar seguimiento al paciente para su recuperación ya que el 80% recuperar la función, pero puede tardar de 6-8 meses considerando que el paciente si recibió el tratamiento adecuado. \nNo excluyendo que puede tener alguna otra complicación ya que se encuentra en un medio hospitalario y adquirir otra enfermedad nosocomial  y por dichas complicaciones la calidad de vida del paciente es malo  \nPronostico: \nReservado y malo para la función  ",
    "confidencia": {
      "forma": "Baja",
      "edss": "Baja",
      "puncion_lumbar": "Media"
    }
  },
  "validada": null
}